/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Гаразд";
"OK" = "OK";
"LAUNCH" = "Відкрити";
"VIEW" = "Переглянути";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ і %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "У вас %@ нових оповіщень %@";

"1_ATTACHMENT"  = "Вкладень: %@";
"N_ATTACHMENTS" = "Вкладень: %@";

"1_MORE_ATTACHMENT"  = "Ще вкладень: %@";
"N_MORE_ATTACHMENTS" = "Ще вкладень: %@";

